Repository: wp-plugins/login-and-out
Catalog: hypervisor-login-logout-*.po
Languages: de_de

source: title
de_de: Titel

source: Welcome, <u><b>%s</b></u> (%s)<br />Options: &nbsp;
de_de: Wilkommen, <u><b>%s</b></u> (%s)<br />Optionen: &nbsp;

source: Welcome, <u><b>%s</b></u> (%s)<br />
de_de: Willkommen, <u><b>%s</b></u> (%s)<br />

source: Welcome, <u><b>%s</b></u><br />
de_de: Willkommen, <u><b>%s</b></u><br />

source: Welcome, <u><b>%s</b></u><br />Options: &nbsp;
de_de: Willkommen, <u><b>%s</b></u><br />Optionen: &nbsp;

source: Site Admin
de_de: Blog-Admin

source: Log out
de_de: Ausloggen

source: Edit Posts
de_de: Beiträge bearbeiten

source: My Profile
de_de: Mein Profil

source: Register
de_de: Registrieren

source: Login
de_de: Einloggen

source: Welcome, <u><b>%s</b></u> (%s)&nbsp;&nbsp;Options: &nbsp;
de_de: Willkommen, <u><b>%s</b></u> (%s)&nbsp;&nbsp;Optionen: &nbsp;

source: Welcome, <u><b>%s</b></u> (%s)&nbsp;&nbsp;
de_de: Willkommen, <u><b>%s</b></u> (%s)&nbsp;&nbsp;

source: Welcome, <u><b>%s</b></u>&nbsp;&nbsp;
de_de: Willkommen, <u><b>%s</b></u>&nbsp;&nbsp;

source: Welcome, <u><b>%s</b></u>&nbsp;&nbsp;Options: &nbsp;
de_de: Willkommen, <u><b>%s</b></u>&nbsp;&nbsp;Optionen: &nbsp;

source: Title:
de_de: Titel:

source: Center widget:
de_de: Widget zentrieren:

source: Sidebar width:
de_de: Breite der Sidebar:

source: Add a link to the widget
de_de: Dem Widget einen Link hinzufügen

source: Text for a new link
de_de: Beschreibung für den neuen Link

source: Target for a new link
de_de: Adresse für den neuen Link

source: Remove Links
de_de: Links entfernen

source: Un-tick to delete
de_de: Haken entfernen um einen Link zu löschen

source: Target
de_de: Ziel

source: <p>No links in database.</p>
de_de: <p>Linkliste leer.</p>

source: Please visit
de_de: Bitte wählen Sie

source: Login & Out widget settings
de_de: Werkzeuge / Login & Out

source: to adjust other settings.</p>
de_de: für weitere Einstellungen.</p>

source: Failed security check. Reload page and retry
de_de: Sicherheitscheck fehlgeschlagen. Bitte Seite neu laden und noch einmal versuchen

source: Login and Out options updated.
de_de: Login and Out Optionen aktualisiert.

source: Login and Out Configuration
de_de: Login and Out Konfiguration

source: Where to display Login Logout?
de_de: Wo soll Login and Logout angezeigt werden?

source: Display the plugin output in a widget or by inserting "&lt&#63php rh_hype_lilo();&#63&gt" into your template file(s).
de_de: Das Plugin entweder in einem Widget anzeigen oder alternativ durch Einfügen von "&lt&#63php rh_hype_lilo();&#63&gt" in die entsprechenden PHP-Templates.

source: Display email address:
de_de: Emailadresse anzeigen:

source: Hide option label:
de_de: Auswahl 'Optionen' nicht anzeigen:

source: Hide Register link:
de_de: Auswahl 'Register' nicht anzeigen:

source: Customise Appearance
de_de: Das Aussehen anpassen

source: Insert before Login Logout HTML: (e.g. any valid HTML)
de_de: HTML vor Login Logout einfügen: (beliebiger, gültiger HTML-Code)

source: Insert after Login Logout HTML: (e.g. any valid HTML)
de_de: HTML nach Login Logout einfügen: (beliebiger, gültiger HTML-Code)

source: Submit!
de_de: Abschicken!

source: Like this plugin?
de_de: Gefällt Ihnen dieses Plugin?

source: Please visit our website
de_de: Bitte besuchen Sie unsere Webseite

source: Or consider making a donation
de_de: oder gewähren Sie uns eine Spende ....

source: The safer, easier way to pay online
de_de: Die sicherere, bequemere Möglichkeit, Online zu bezahlen
